Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Har slettet siste del av setningent «på skjema for Lønn og godtgjørelser».
sme: Maŋimuš oassi cealkagis “skovis Bálká ja buhtadusat” lea sihkkojuvvon.

source: 5 Bolig- og hjemreiseutgifter Nytt 3. avsnitt: «Plenumsleder, sametingsrådet og rådets politiske rådgivere som flytter fra hjemstedet til arbeidsstedet, og lar familien bli boende på hjemstedet, kan få kompensasjon for merutgiftene til kost ved å føre dobbel husholdning.
sme: 5 Ássan- ja ruovttumátkegolut - Bolig- og hjemreiseutgifter Ođđa 3. teakstaoassi: «Dievasčoahkkinjođiheaddji, sámediggeráđđi ja ráđi politihkalaš ráđđeaddit geat fárrejit ruovttubáikkis bargobáikái, ja bearaš báhcá ruovttu báikái, sáhttet oažžut buhtadusa biebmoliigegoluid ovddas go gártet leat guokte dállodoalu.

source: Diettgodtgjørelsen kan kun utbetales for de døgn pendleren ikke har felles husholdning med sin familie (hjemme hos eller sammen med familien), eller oppebærer kostgodtgjørelse i forbindelse med tjenestereiser.».
sme: Biebmobuhtadus sáhttá máksojuvvot dušše daid beivviid ovddas goas sus ii leat oktasaš dállodoallu bearrašiinnis (ruovttus dahje ovttas bearrašiin), dahje oažžu biebmobuhtadusa bargomátkkiid oktavuođas.

source: 8 Fravær på grunn av egen sykdom Det er lagt til to nye underkapitler.
sme: 8 Jávkan iežas buohcama geažil - Fravær på grunn av egen sykdom Sisa leat biddjojuvvon guokte ođđa vuollekapihttala.

source: Kapittel 8.1 tilsvarer tidligere tekst som stod under kapittel 8. I kapittel 8.2 er det lagt til et helt nytt avsnitt; «Sametingets representanter er folkevalgt og defineres som freelancer etter Folketrygdloven.
sme: Kapihttalis 8.1 lea seamma teaksta mii ovdal lei kapihttalis 8. Kapihttalii 8.2 lea biddjojuvvon áibbas ođđa teakstaoassi: Sámedikki áirasat leat álbmotválljejuvvomat ja meroštallojuvvojit freelancerin Álbmotoadjolága mielde.

source: Folkevalgte har rett til sykepenger og får sykepenger etter Folketrygdloven.
sme: Álbmotválljejuvvomiin lea vuoigatvuohta oažžut buohcanruđaid ja ožžot buohcanruđaid Álbmotoadjolága mielde.

source: Folkevalgte må selv sende inn refusjonskrav til NAV.».
sme: Álbmotválljejuvvomat fertejit ieža sáddet gáibádusa das NAV:ii.

source: 9 Tjenestereiser Endret 1. avsnitt til: «For tjenestereiser/reiser i forbindelse med Sametingets politiske virksomhet legges reglene i Særavtalen om dekning av utgifter til reise og kost innenlands og utenlands til grunn.».
sme: 9 Bargomátkkit - Tjenestereiser Rievdaduvvon 1. teakstaoassi leat ná: «Sámedikki politihkalaš doaimma bargomátkkiid/mátkkiid oktavuođas biddjojuvvojit vuođđun dat njuolggadusat mat leat Sierrašiehtadusas mátke- ja biebmogoluid máksimis sis- ja olgoriikka mátkkiid ovddas.».

source: 9.1 For heltidspolitikere Avsnitt 1, 2 og 4 er flyttet til kapittel 9 Tjenestereiser.
sme: 9.1 Ollesáiggepolitihkkariidda - For heltidspolitikere Teakstaoasit 1, 2 ja 4 leat sirdojuvvon kapihttalii 9 Bargomátkkit.

source: Avsnitt 3 vedrørende reiseforskudd til representanter gjelder kun for heltidspolitikerne.
sme: Teakstaoassi 3 mii guoská ovdagihtii mátkeruđaid oažžumii guoská dušše ollesáiggepolitihkkariidda.

source: Overskriften i kapittel 9.1 er derfor endret, tidligere het den «For Sametingets representanter og politiske rådgivere».
sme: Danne lea bajilčálus kapihttalis 9.1 rievdaduvvon, ovdal lei dan namma «Sámedikki áirasiidda ja politihkalaš ráđđáaddiide».

source: Nytt avsnitt i kapittel 9.1;
sme: Ođđa teakstaoassi kapihttalis 9.1;

source: «Hovedregelen er at den reisende selv betaler alle reiseutgifter og får dette refundert via reiseregning.
sme: «Váldonjuolggadussan lea ahte son gii manná mátkái máksá ieš mátkegoluidis ja oažžu dan ovddas máksojuvvot mátkerehkega bokte.

source: Det vil si at den reisende betaler flybilletten, hotell, leiebil m.m. med kredittkort eller reiseforskudd.».
sme: Dat mearkkaša dan ahte son máksá girdibileahta, hotealla, láigobiilla j.d. ovddas kredihttakoarttain dahje mátkeovdagihtii mávssuin.”.

source: 11 Dekning av utgifter til elektronisk kommunikasjon og tekniske hjelpemidler Endret kapittel navn og fjernet det som er utdatert.
sme: 11 Elektrovnnalaš gulahallama olggosgoluid gokčan ja teknihkalaš veahkkeneavvut - Dekning av utgifter til elektronisk kommunikasjon og tekniske hjelpemidler Kapihttala namma lea rievdaduvvon ja sihkkojuvvon dat mii ii šat gusto.

source: Videre er følgende avsnitt lagt til; «Heltidspolitikerne følger Sametingets reglement for elektronisk kommunikasjon.».
sme: Dasto lea čuovvovaš teakstaoassi lasihuvvon:”Ollesáiggepolitihkkarat čuvvot Sámedikki njuolggadusaid elektronalaš

source: 12 Pensjon Oppdatert etter gjeldende lov.
sme: 12 Penšuvdna - Pensjon Áigeguovdilastojuvvon gustovaš lága mielde.

source: 14 Forsikringer Dette er et helt nytt kapittel.
sme: 14 Dáhkádusat - Forsikringer Dát lea áibbas ođđa kapihttal.

source: Endringene i Reglement for Sametingets politiske nivå trer i kraft fra den dato plenum vedtar endringene.
sme: Sámedikki politihkalaš dási njuolggadusaid rievdadusat bohtet fápmui dan dáhtona rájes go dievasčoahkkin mearrida rievdadusaid.

source: Plan og finanskomiteen - 003/18 PFK - vedtak:
sme: Plána ja finansalávdegoddi - 003/18 PFL - Mearrádus: Álggahus:

source: Sametingets plan og finanskomité har behandlet sak 14/18 Reglement for Sametingets politiske nivå -
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 14/18 Njuolggadusat Sámedikki politihkalaš dássái - revideren.

source: Komiteens medlem Runar Myrnes Balto, NSR, fremmet følgende forslag:
sme: Lávdegotti lahtu Runar Myrnes Balto, Norgga sámiid riikkasearvi (NSR), ovddidii čuovvovaš evttohusa.

source: Forslaget støttes av komiteens medlemmer fra Norske Samers Riksforbund, Arbeiderpartiet, Senterpartiet, Nordkalottfolket, Høyre og Fasboendes liste:
sme: Norgga Sámiid Riikasearvvi lahtut, Bargiidbellodaga lahtut, Guovddášbellodaga lahttu, Nordkalottfolket lahttu, Olgeš lahttu ja Dáloniid listtu lahttu, dorjot evttohusa:

source: Saken sendes tilbake til plenumsledelsen.
sme: Ášši sáddejuvvo ruovttoluotta čoahkkinjođihangoddái.

source: Sametinget ønsker å avvente plenumsledelsens utredning om pensjonsordning for sametingsreprentantene som er ventet ferdigstilt til våren, og ber om at det gjøres en lignende utredning knyttet til sykelønn for faste representanter.
sme: Sámediggi háliida vuordit čoahkkinjođihangotti čielggadeami penšuvdnaortnega birra sámediggeáirasiidda, mii vurdojuvvo leat válmmas dán giđa, ja bivdá ahte čađahuvvo sullasaš čielggadeapmi buohccindieđihuvvonortnega birra fásta lahtuide.

source: Dersom Sametinget ønsker å vedta endringer i reglementet som gjelder ovennevnte punkter, bør man avvente utredningene og dens konklusjoner.
sme: Jus Sámediggi háliida mearridit rievdadusaid njuolggadusain mat gusket bajábealde namuhuvvon čuoggáide, de ferte vuordit čielggademiid ja daid bohtosiid.

source: Sametinget ber også plenumledelsen utrede øvrige satser i reglementet som ikke har vært justert siden 2011.
sme: Sámediggi bivdá maid čoahkkinjođihangotti čielggadit hattiid muđui čielggadusas, mat eai leat rievdan jagi 2011 rájes.

source: Særlig bes det om at man ser nærmere på satsene for tapt arbeidsfortjeneste i kapittel 2.3, og at disse justeres til et nivå hvor man som representant ikke risikerer et økonomisk tap på grunn av ombudsplikten.
sme: Earenoamážit bivdit ahte guorahallá dárkileappot hattiid mat gusket masson bálkái 2.3 kapihttalis, ja ahte dat heivehuvvojit dássái mii ii váikkut dasa ahte áirras gillá ekonomalaččat ámmátgeatnegasvuođa dihte.

source: Plenumsledelsen bes derfor å se på satsene for tapt arbeidsfortjeneste, inkludert hvilke satser andre sammenlignbare organer har ligger på, og gjøre en vurdering av de helheltlige kostnadene.
sme: Čoahkkinjođihangoddi ferte danin geahčadit hattiid mat leat go massá bargodietnasa, dasa gullá maid guorahallat makkár hattit eará orgánain leat maiguin sáhttit buohtastahttit, ja árvvoštallat obbalaš goluid.

source: Komiteens tilrådning: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter ikke plenumsledelsens forslag til innstiling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi ii doarjjo dievasčohkkinjođiheaddji árvalusa.

source: Sametingets plenum - 014/18 Merknad - Reglement politisk nivå
sme: Sámedikki dievasčoahkkin - 014/18 Mearkkašupmi: Politihkalaš dási njuolggadusat

source: Sametinget ber plenumsledelsen gå gjennom kontrollutvalgets rapport av 28. september fra Søstrene Åsjordet AS, vedrørende godtgjørelser til representantene, med spesielt fokus på følgende forhold: 1. En vurdering av reglement hvor man ser på om godtgjørelser til Sametingets representanter kan gi grunnlag for pensjon, også for de som ikke er heltidspolitikere.
sme: Arthur Tørfoss Sámediggi dáhttu dievasčoahkkinjođihangotti geahčadit bearráigeahččanlávdegotti raportta beaiváduvvon čakčamánu 28. b. maid Søstrene Åsjordet AS lea ráhkadan, ja earenoamážit čuovvovaš beliid fuobmát: 1. Njuolggadusaid árvvoštallan gos geahčada sáhtášedje go buhtadusat Sámedikki áirasiidda addit penšuvdnavuođu, maiddái sidjiide geat eai leat ollesáiggi politihkkárat.

source: Sametinget vil bemerke at pensjonsgivende inntekt er beregningsgrunnlag for en rekke ytelser ihht folketrygdloven.
sme: Sámediggi háliida čujuhit ahte dienas mii addá penšuvnna lea meroštanvuođđu máŋgga buktui álbmotoadjolága mielde.

source: At godtgjørelser for Sametingets representanter ikke gir pensjonsgrunnlag kan medføre tap av rettigheter på flere områder.
sme: Dat go Sámedikki áirasiid buhtadusat eai atte penšuvdnavuođu, de sáhttá dat dagahit ahte vuoigatvuođaid massá eanet oktavuođain.

source: Plenumsledelsen oppfordres til å se nærmere på dette.
sme: Dievasčoahkkinjođihangoddi ávžžuhuvvo dán dárkilabbot geahčadit.

source: 2. En vurdering av utbetalingene av tapt arbeidsfortjeneste.
sme: 2. Árvvoštallat massojuvvon bargodietnasa máksima.

source: I dag betales disse med lav sats, uten feriepengegrunnlag.
sme: Otne dat máksojuvvo vuollegis máksomeriin, almmá luopmoruhtavuođu haga.

source: Sametinget ber plenumsledelsen vurdere å endre dette til utbetalinger med høy sats, inkludert feriepenger.
sme: Sámediggi dáhttu dievasčoahkkinjođihangotti árvvoštallat dán máksit alla máksomeriin, oktan luopmoruđaiguin.

source: Siden sametinget er samlet så mange uker i året, er vil denne endringen bety en god del for de av representantene som er i full jobb.
sme: Dan dihte go Sámediggi čoaggana nu máŋga vahku jagis, de mearkkašivččii dat oalle ollu áirasiidda geat leat olles barggus.

source: Saken påbegynt 09.03.18 kl. 13.35 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 09.03.2018 dii. 13.35 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: · Forslag 1 ble enstemmig vedtatt · Plan- og finanskomiteens tilrådning ble enstemmig vedtatt Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: · Evttohus 1 mearriduvvui ovttajienalaččat · Plána ja finasalávdegotti ráva mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte Innlegg Replikk 1 Tom Sottinen, saksordfører 2 Arthur Johan Tørfoss 3 Tom Sottinen, saksordfører John Kappfjell, til forretningsorden
sme: Sáhkavuorru Replihkka 1 Tom Sottinen, áššejođiheaddji 2 Arthur Johan Tørfoss 3 Tom Sottinen, áššejođiheaddji John Kappfjell, čoahkkinortnegii DC - Mearrádus: Ášši sáddejuvvo ruovttoluotta čoahkkinjođihangoddái.

source: Behandling av saken avsluttet 09.03.18 kl. 13.45
sme: Ášši meannudeapmi loahpahuvvui 09.03.2018 dii. 13.45

source: Ášši/Sak 015/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 015/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 001/18 Sametingets valgkomite Dato: 06.03.2018-06.03.2018
sme: Ášši 001/18 Sámedikki valgalávdegoddi 06.03.2018-06.03.2018

source: Valg av ny leder til Nærings- og kulturkomiteen
sme: Ođđa jođiheaddji válljen Ealáhus- ja kulturlávdegoddái

source: Arkivsaknr. 17/4028
sme: Áššenr. 17/4028

source: Politisk nivå Møtedato Saksnr. Valgkomiteen Sametingets plenum 7. – 9.03.18 SP 15/18
sme: Politihkalaš dássi Beaivi Áššenr. Válgalávdegoddi VL Sámedikki dievasčoahkkin 5. – 6.03.18 DC 15/18

source: Valgkomiteens forslag til innstilling:
sme: Válgalávdegotti árvalus:

source: Sametingets valgkomite - 001/18 Forslag 1 fra Arbeiderpartiet:
sme: Sámedikki valgalávdegoddi - 001/18 Evttohus 1, Bargiidbellodagas:

source: Arild Pettersen Inga går inn som ny leder i Nærings- og kulturkomiteen.
sme: Arild Pettersen Inga válljejuvvo ođđa jođiheaddjin Ealáhus- ja kulturlávdegottis.

source: Enstemmig vedtatt i valgkomiteen.
sme: Ovttajienalaččat mearriduvvon válgalávdegottis

source: Arild Pettersen Inga velges som ny leder i Nærings- og kulturkomiteen.
sme: Arild Pettersen Inga válljejuvvo ođđa jođiheaddjin Ealáhus- ja kulturlávdegottis.

source: Saken påbegynt 09.03.18 kl. 14.07 Valgkomiteens forslag: ny leder til Næring og kulturkomite: Arild Pettersen Inga
sme: Sámedikki dievasčoahkkin - 015/18 Ášši meannudeapmi álggahuvvui 09.03.2018 dii. 14.07 Válgalávdegoddi árvalus: Arild Pettersen Inga válljejuvvo ođđa jođiheaddjin Ealáhus- ja kulturlávdegoddái

source: Votering Av 39 representanter var 34 til stede.
sme: Jienasteapmi 39 áirasis ledje 34 čoahkis.

source: · Valgkomiteens forslag ble enstemmig vedtatt
sme: · Válgalávdegotti árvalus mearriduvvui ovttajienalaččat.

source: Taleliste og replikkordskifte Innlegg Replikk 1 Mathis Nilsen Eira, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Mathis Nilsen Eira, áššejođiheaddji

source: SP - vedtak: Arild Pettersen Inga ble valgt som ny leder til Nærings- og kulturkomiteen.
sme: DC - Mearrádus: Arild Pettersen Inga válljejuvvo ođđa jođiheaddjin Ealáhus- ja kulturlávdegoddái.

source: Behandling av saken ble avsluttet kl. 14.10 Ášši/Sak 016/18
sme: Ášši meannudeapmi loahpahuvvui 09.03.2018 dii. 14.10

source: Søknad om permisjon som vararepresentant Anne Toril Eriksen Balto
sme: Virgelobi ohcan doaimmas várreairrasin Anne Toril Eriksen Balto

source: Politisk nivå Møtedato Saksnr. Plenumsledelsen 06.03.18 Sametingets plenum 7. – 9.03.18
sme: Politihkalaš dássi Beaivi Áššenr. Dievasčoahkkinjođihangoddi 06.03.18 Sámedikki dievasčoahkkin 7. – 9.03.18

source: Vararepresentant Anne Torill Eriksen Balto trer ut av plenum i det tidsrom hun er utnevnt som politisk rådgiver for Sametingsrådet.
sme: Várrelahttu Anne Toril Eriksen Balto guođđá dievasčoahkkima dan botta go lea nammaduvvon politihkalaš ráđđeaddin Sámediggeráđđái.

source: Saken påbegynt 07.03.2018 kl. 09.55 Votering Av 39 representanter var 38 til stede.
sme: Sámedikki dievasčoahkkin - 016/18 Ášši meannudeapmi álggahuvvui 07.03.2018 dii. 09.55 Jienasteapmi 39 áirasis ledje 38 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Plenumsledelsens innstilling ble enstemmig vedtatt
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Innlegg Replikk Elisabeth Erke, saksordfører
sme: Sáhkavuorru Replihkka 1 Elisabeth Erke

source: Saken avsluttet 07.03.2018 kl. 10.00 Ášši/Sak 002/18
sme: Ášši meannudeapmi loahpahuvvui 07.03.2018 dii. 10.00

source: Sametingets valgkomite Dato: 08.03.2018-09.03.2018
sme: Ášši 002/18 Sámedikki valgalávdegoddi 08.03.2018-09.03.2018

source: Ášši/Sak 017/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 017/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Valg av nytt medlem til Plenumsledelsen
sme: Ođđa lahtu válljen Dievasčoahkkinjođihangoddái

source: Politisk nivå Møtedato Saksnr. Valgkomiteen 7. – 9.03.18 Sametingets plenum 7. – 9.03.18
sme: Politihkalaš dássi Beaivi Áššenr. Válgalávdegoddi 7. – 9.03.18 Sámedikki dievasčoahkkin 7. – 9.03.18

source: XX velges som nytt medlem i Sametingets plenumsledelse.
sme: XX válljejuvvo ođđa lahttun Sámedikki dievasčoahkkinjođihangoddái.

source: Tor H. Mikkola fratrer som medlem i plenumsledelsen.
sme: Tor H. Mikkola luohpá dievasčoahkkinjođihangotti lahttun.

source: Saken påbegynt 09.03.18 kl. 14.05 Valgkomiteens forslag: foreslo å utsette valget til juni mnd. plenum Votering Av 39 representanter var 34 til stede.
sme: Sámedikki dievasčoahkkin - 017/18 Ášši meannudeapmi álggahuvvui 09.03.2018 dii. 14.05 Válgalávdegoddi árvalus: Ášši maŋiduvvo geassemánu dievasčoahkkimii Jienasteapmi 39 áirasis ledje 34 čoahkis.

source: · Valgkomiteens forslag ble enstemmig vedtatt Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Válgalávdegotti árvalus mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Valgkomiteens forslag til innstilling: Tor H. Mikkola har trukket seg som medlem i plenumsledelsen.
sme: Válgalávdegotti evttohus mearrádusárvalussii: Tor H. Mikkola lea geassádan lahttun dievasčoahkkinjođihangottis.

source: Valgkomiteen tilrådning: Nytt valg av medlem til plenumsledelsen utsettes til juni plenum 2018.
sme: Válgalávdegotti árvalus: Válga ođđa áirasis čoahkkinjođihangoddái maŋiduvvo geassemánu 2018 dievasčoahkkimii.

source: Ášši/Sak 018/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 018/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Endring av nasjonal rovviltpolitikk
sme: Nášunála boraspirepolitihka rievdadus

source: Arkivsaknr. 18/1598
sme: Áššenr. 18/1598

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 08.03.18 SR Sametingets plenum 9.03.18 18/18
sme: Politihkalaš dássi Beaivi Áššenr. Sámediggeráđđi 08.03.18 Sámedikki dievasčoahkkin 9.03.18 18/18

source: Sametinget vil gjennomføre følgende tiltak for å endre nasjonal rovviltpolitikk:
sme: Sámediggi áigu čađahit čuovvovaš doaibmabijuid nu ahte nationála boraspirepolitihkka rievdaduvvo:

source: - Sametinget ber regjeringen klargjøre den todelte målsetningen om rovviltforvaltningen, slik at det blir tydelig at dette er to likestilte målsetninger i tråd med Stortingets tidligere vedtak.
sme: -Sámediggi bivdá ráđđehusa čilget guovtte oasát áigumuša boraspirehálddašemiin, vai šattašii čielggasin ahte dás leat guokte ovttadássásaš áigumuša Stuorradikki ovddeš mearrádusa mielde.

source: - Sametinget ber regjeringen legge fram forslag om reduserte bestandsmål for de store rovviltartene.
sme: - Sámediggi bivdá ráđđehusa evttohit movt vuolidit earremihtuid stuorra boraspiriid ektui.

source: - Sametinget ber regjeringen endre rovviltforskriften slik at rovviltnemndene får et reelt ansvar for forvaltningen hele året.
sme: - Sámediggi bivdá ráđđehusa rievdadit boraspireláhkaásahusa nu ahte boraspirelávdegottit ožžot duohta ovddasvástádusa hálddašeamis miehtá jagi.

source: - Sametinget ber regjeringen ta initiativ til at rovviltmyndighetene i prioriterte beiteområder iverksetter planmessig uttak av potensielle skadedyr før beiteslipp.
sme: - Sámediggi bivdá ráđđehusa vuolggahit barggu mas boraspireeiseválddit vuoruhuvvon guohtonguovlluin bidjet johtui plánejuvvon boraspirebáhčimiid ovdal go elliid luitet guohtumii.

source: - Sametinget ber regjeringen om å innføre stående fellingstillatelse for ulv som går inn i beiteprioriterte områder, og i områder med samisk tamreindrift.
sme: - Sámediggi bivdá ráđđehusa addit bistevaš lobi báhčit gumppiid mat mannet guovlluide mat leat guođoheapmái vuoruhuvvon ja guovlluide gos lea sámi boazodoallu.

source: - Sametinget ber regjeringen endre rovviltforskriften slik at den i situasjoner der det er dokumentert større skadeomfang over flere år i samme område, gir en generell åpning i hele landet for at det tillates felling av kongeørn forut for skade og uten at det foreligger en akutt skadesituasjon, så fremt det foreligger fare for større skade.
sme: - Sámediggi bivdá ráđđehusa rievdadit boraspireláhkaásahusa nu ahte dat, go leat dilálašvuođat gos leat stuorát vahágat duođaštuvvon seamma guovllus máŋgga jagi badjel, rahpá oppalaččat vejolašvuođa olles riikkas beassat báhčit goaskima ovdal go vahágahttá ja almmá fáhkka vahátdili čuožžileami haga, go fal váruhuvvo ahte stuorra vahát sáhttá dáhpáhuvvat.

source: Slike tillatelser skal kunne knyttes til et bestemt område og tidspunkt uten krav til identifisering av skadegjørende individ.
sme: Dákkár lobiid ferte addit dihto guovlluide ja áiggiide, ii ge sáhte gáibiduvvot ahte identifisere juste dan mii vahágahttá.

source: - Sametinget ber regjeringen ta initiativ til å endre reglene for skadefelling av stort rovvilt, slik at fellingslagene kan ta i bruk de samme metodene som brukes av Statens naturoppsyn.
sme: -Sámediggi bivdá ráđđehusa álggahit barggu rievdadit njuolggadusaid mat gusket stuora boraspiriid báhčimii mat vaháguvvet, vuoi bivdojoavkkut besset geavahit seamma vugiid go maid Stáhta luonddubearráigeahččit (Statens naturoppsyn) atnet.

source: - Sametinget ber regjeringen legge fram forslag om stående fellingstillatelse i beitesesongen på rovdyr innenfor rovdyrsikre beitegjerder og på innmarksbeite.
sme: -Sámediggi bivdá ráđđehusa evttohit bistevaš lobi guođohanáigodagas báhčit boraspiriid go bohtet sihkkaris guohtonáiddiid siskkobeallai ja gilvojuvvon guohtoneatnamiidda.

source: -Snarest igangsette arbeidet med vedtak i brev av 17.august 2017, fra Klima og miljødepartementet, angående implementering av erfaringsbasert samisk tradisjonell kunnskap i erstatningsforskriften for tap av beitedyr til rovvilt.
sme: -Jođáneamos lági mielde bidjat johtui barggu mii lea mearriduvvon, reivves beaiváduvvon borgemánu 17.b. 2017, Dálkkádat- ja birasdepartemeanttas, mas čuožžu dan birra ahte váldit mielde vásihanvuđot árbevirolaš gelbbolašvuođa dáhkádusláhkaásahussii mii guoská guohtunelliid massimii boraspiriide.

source: Dette er et svært omfattende arbeid som må prioriteres.
sme: Dát lea hui viiddis bargu mii ferte vuoruhuvvot.

source: Sametinget forutsetter at departementet konsulterer med Sametinget og NRL før arbeidet igangsettes og ved utvelgelse av oppdragstakere til dette arbeidet.
sme: Sámediggi eaktuda ahte departemeanta konsultere Sámedikkiin ja NBR:in ovdal go bargu biddjo johtui ja go galget válljet doaimmaheddjiid dán bargui.

source: Sametinget viser til konsultasjoner som ble gjennomført sammen med NRL.
sme: Sámediggi čujuha konsultašuvnnaide mat čađahuvvo ovttas NBR:in.

source: Inntil dette prosjektet er fedigstillet må ekstraordinære tiltak iverksettes blant annet i form av at det gis raske fellingstillatelser til beitenæringene i hele landet.
sme: Dassái go dát prošeakta lea gárvvistuvvon, de fertejit liige doaibmabijut biddjot johtui nu go ahte johtilit addot báhčinlohpi guohtunealáhusaide miehtá riika.

source: Saken påbegynt 09.03.18 kl. 13.45 Votering Av 39 representanter var 34 til stede.
sme: Sámedikki dievasčoahkkin - 018/18 Ášši meannudeapmi álggahuvvui 09.03.2018 dii. 13.45 Jienasteapmi 39 áirasis ledje 34 čoahkis.

source: Sametinget vil gjennomføre følgende tiltak for å endre nasjonal rovviltpolitikk: - Sametinget ber regjeringen klargjøre den todelte målsetningen om rovviltforvaltningen, slik at det blir tydelig at dette er to likestilte målsetninger i tråd med Stortingets tidligere vedtak.
sme: DC - Mearrádus: Sámediggi áigu čađahit čuovvovaš doaibmabijuid nu ahte nationála boraspirepolitihkka rievdaduvvo: - Sámediggi bivdá ráđđehusa čilget guovtte oasát áigumuša boraspirehálddašemiin, vai šattašii čielggasin ahte dás leat guokte ovttadássásaš áigumuša Stuorradikki ovddeš mearrádusa mielde.
